[
    {
        "id": 1,
        "title": "Рыбалка",
        "desc": "Рыбалка - занятие по выуживанию рыбы из водоема. Она делится на любительскую и спортивную. В отличие от рыбалки, рыбалка - это хобби, вид отдыха, туризма и спорта.",
        "source": "https://immigrantinvest.com/wp-content/uploads/2021/04/best-fishing-europe-2021-285478609.jpg"
    }, 
     
    {
        "id": 2,
        "title": "Горы",
        "desc": "Горы — всегда поражали меня свой мощью.  Горы для меня — это невероятная красота и непередаваемый масштаб. Горы таят в себе какую-то тайну, какую-то мистику. Не зря издревле мыслители и поэты уходи в горы, чтобы найти свою музу.",
        "source": "https://s0.rbk.ru/v6_top_pics/media/img/8/54/756578114959548.jpg"
    },

    {
        "id": 3,
        "title": "Озеро",
        "desc": "О́зеро — компонент гидросферы, представляющий собой естественный или искусственно созданный водоём, заполненный в пределах озёрной чаши (озёрного ложа) водой и не имеющий непосредственного соединения с морем (океаном). Озёра являются предметом изучения науки лимнологии.",
        "source": "https://upload.wikimedia.org/wikipedia/commons/f/f1/%D0%9E%D0%B7%D0%B5%D1%80%D0%BE_%D0%A1%D0%BC%D0%B5%D1%80%D0%B4%D1%8F%D1%87%D1%8C%D0%B5.jpg"
    },

    {
        "id": 4,
        "title": "Животные",
        "desc": "Животные, обитатели наших лесов, живущие бок о бок с нами, людьми возле деревень, сел и целых городов. Лесные жители занимаются не менее важными делами, помогают природе в ее нерукотворных делах, вместе делают мир краше.",
        "source": "https://c.files.bbci.co.uk/4B5A/production/_102609291_animals7.jpg"
    },

    {
        "id": 5,
        "title": "Океан",
        "desc": "Океан - это огромный водоем с соленой водой, который покрывает около 71 процента поверхности Земли. На планете есть один глобальный океан, хотя океанографы и страны мира традиционно делят его на четыре отдельных региона: Тихий, Атлантический, Индийский и Северный Ледовитый океаны.",
        "source": "https://level.travel/media/wp-content/uploads/2022/06/shutterstock_1938868960-1.jpg"
    }
]